<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
-	0
£	0
$	0
€	0
▁	-2.94116
▁de	-3.13249
,	-3.25177
.	-3.53665
'	-3.56609
▁la	-3.83719
s	-3.96788
▁et	-4.08469
▁le	-4.15273
▁l	-4.25334
▁à	-4.25385
▁en	-4.43127
▁d	-4.53966
▁du	-4.59065
▁des	-4.62313
▁est	-4.68299
▁les	-4.70114
▁un	-5.05417
▁dans	-5.10851
▁par	-5.17421
▁une	-5.20333
▁au	-5.28712
▁"	-5.29986
"	-5.34053
’	-5.35555
▁pour	-5.41174
e	-5.5125
▁qui	-5.52909
▁Le	-5.57385
▁a	-5.61462
▁il	-5.6529
▁sur	-5.6952
▁que	-5.70544
▁Il	-5.77646
▁son	-5.83701
▁La	-5.8426
▁avec	-5.85278
▁se	-5.90405
▁plus	-6.02285
▁sont	-6.08685
▁:	-6.10815
▁En	-6.11306
un	-6.21798
▁sa	-6.22421
a	-6.28905
▁qu	-6.30707
▁L	-6.33342
est	-6.34443
▁ou	-6.36716
▁Les	-6.36888
▁été	-6.38384
▁«	-6.40148
▁aux	-6.40864
une	-6.42487
▁comme	-6.49949
r	-6.52006
▁ce	-6.52537
▁s	-6.58675
▁ses	-6.58692
▁deux	-6.59428
il	-6.60742
en	-6.60825
▁pas	-6.66249
es	-6.68864
▁ne	-6.75626
▁fait	-6.78379
▁n	-6.78413
▁elle	-6.81041
▁mais	-6.81768
",	-6.843
▁»	-6.84907
▁entre	-6.85742
▁Elle	-6.87075
▁cette	-6.88372
▁ont	-6.89859
nt	-6.92632
▁sous	-6.99031
▁lui	-7.01265
y	-7.03062
o	-7.05263
▁leur	-7.09754
▁C	-7.10402
▁dont	-7.13932
▁était	-7.15203
▁même	-7.16892
▁également	-7.16987
▁où	-7.17102
t	-7.17521
▁fut	-7.19932
on	-7.21118
▁aussi	-7.23479
▁ainsi	-7.23822
▁alors	-7.2486
▁après	-7.26378
▁nom	-7.27346
▁France	-7.27644
▁premier	-7.28243
i	-7.29815
er	-7.30813
".	-7.31801
▁première	-7.32968
ment	-7.33595
▁partie	-7.35262
▁;	-7.36125
▁ville	-7.36546
▁lors	-7.38343
▁être	-7.38538
▁ans	-7.38562
▁Saint	-7.39177
à	-7.39363
▁puis	-7.40638
▁À	-7.41682
▁De	-7.41943
▁contre	-7.42458
le	-7.43465
▁peut	-7.4353
d	-7.44426
▁commune	-7.46609
▁y	-7.46619
é	-7.47518
l	-7.48309
▁trois	-7.48795
▁années	-7.49707
▁depuis	-7.51803
▁jusqu	-7.52105
de	-7.52361
▁groupe	-7.54351
▁plusieurs	-7.55499
in	-7.56643
▁%	-7.57308
▁ces	-7.57795
▁Cette	-7.59283
ci	-7.61592
▁très	-7.61672
▁Dans	-7.62004
▁fin	-7.6339
▁avant	-7.64982
▁S	-7.65151
▁D	-7.65656
▁Ce	-7.66297
▁vers	-7.66659
▁fois	-7.67204
▁Au	-7.68045
▁c	-7.69422
▁français	-7.69447
▁mort	-7.69775
▁tout	-7.70184
▁Paris	-7.71157
n	-7.7194
ra	-7.73784
;	-7.76701
▁famille	-7.76813
et	-7.78241
▁notamment	-7.78506
▁monde	-7.79272
▁sans	-7.7978
▁saison	-7.80056
▁place	-7.8062
elle	-7.807
▁né	-7.81331
▁A	-7.82637
ne	-7.83105
▁avait	-7.83537
it	-7.84605
▁Après	-7.84673
ant	-7.85209
▁pays	-7.86417
▁».	-7.8668
▁sud	-7.86742
▁suite	-7.86846
▁Jean	-7.86853
▁temps	-7.8718
▁nord	-7.87332
A	-7.87775
▁autres	-7.8817
au	-7.88695
▁Sa	-7.89013
la	-7.89118
▁avoir	-7.89132
▁région	-7.90898
▁on	-7.91186
c	-7.91277
▁bien	-7.91953
▁Un	-7.93098
▁Son	-7.93628
▁cours	-7.93675
▁partir	-7.93717
▁2	-7.94133
▁faire	-7.95484
▁devient	-7.95511
▁titre	-7.95672
▁encore	-7.96774
▁lieu	-7.97445
▁leurs	-7.97631
▁États	-7.98872
autres	-7.99123
▁nouveau	-7.99989
▁Une	-8.00261
▁pendant	-8.01331
▁tous	-8.01532
z	-8.02466
▁guerre	-8.02649
▁début	-8.02867
▁général	-8.03045
eau	-8.0324
▁quatre	-8.03336
al	-8.04054
or	-8.04513
▁non	-8.05134
▁film	-8.05204
▁peu	-8.05367
▁moins	-8.05383
k	-8.05479
▁située	-8.05494
▁soit	-8.06322
▁grand	-8.06453
▁3	-8.06833
ou	-8.06887
1	-8.07483
▁série	-8.07995
▁On	-8.09142
Unis	-8.09224
▁politique	-8.09449
▁M	-8.09652
an	-8.10115
▁grande	-8.1087
h	-8.11421
▁vie	-8.12016
▁française	-8.12373
▁donc	-8.1275
▁B	-8.12823
▁celui	-8.12919
2	-8.13061
m	-8.13507
▁village	-8.13774
▁nombre	-8.14766
/	-8.15471
État	-8.16602
▁»,	-8.17104
▁forme	-8.17599
▁ligne	-8.17617
▁celle	-8.17817
▁nouvelle	-8.17866
re	-8.17985
▁tard	-8.18091
▁Pour	-8.18357
▁quelques	-8.18474
▁club	-8.18555
S	-8.18821
C	-8.1942
us	-8.1952
équipe	-8.19719
na	-8.2007
▁trouve	-8.2154
▁ensuite	-8.21942
▁selon	-8.22415
être	-8.22755
▁situé	-8.23107
▁si	-8.23387
▁T	-8.23493
▁population	-8.23609
L	-8.23645
u	-8.23801
▁4	-8.24156
▁car	-8.24523
▁fils	-8.24574
▁dernier	-8.24957
▁deuxième	-8.25401
ouest	-8.25963
▁15	-8.2692
▁part	-8.27879
▁centre	-8.2843
année	-8.28479
:	-8.28946
▁nombreux	-8.29089
el	-8.29372
▁1	-8.29864
g	-8.2988
▁département	-8.30797
origine	-8.3129
▁tour	-8.32264
ur	-8.32389
▁gouvernement	-8.32825
▁tant	-8.32937
▁roi	-8.32941
▁mois	-8.33467
▁Par	-8.33914
▁près	-8.33962
▁face	-8.34486
▁ils	-8.34546
La	-8.35071
▁président	-8.35147
▁P	-8.3524
te	-8.3527
x	-8.35415
b	-8.35495
▁cas	-8.36311
is	-8.36763
▁chez	-8.37106
▁compte	-8.37306
▁père	-8.3751
histoire	-8.37588
▁permet	-8.37596
▁F	-8.37733
▁étaient	-8.37927
▁Ces	-8.38902
▁I	-8.40134
▁nationale	-8.40499
Le	-8.4061
▁reste	-8.40692
ait	-8.40879
f	-8.41858
man	-8.42252
▁étant	-8.42502
▁afin	-8.4251
▁5	-8.4273
▁durant	-8.42758
▁chef	-8.42881
▁carrière	-8.43241
▁autre	-8.43377
▁souvent	-8.43788
aux	-8.4415
ta	-8.44297
▁16	-8.44832
▁année	-8.45215
▁nommé	-8.46308
▁période	-8.46358
▁of	-8.46485
▁doit	-8.46576
p	-8.46661
▁ayant	-8.47018
▁prend	-8.47206
art	-8.47381
▁projet	-8.47961
▁G	-8.48227
▁jour	-8.48343
▁point	-8.48381
▁membre	-8.48733
né	-8.48799
▁rôle	-8.48837
église	-8.49878
les	-8.50153
▁chaque	-8.50438
hui	-8.50696
▁national	-8.50755
▁10	-8.5132
▁service	-8.51516
▁rue	-8.51603
▁Mais	-8.51611
▁Des	-8.51716
▁membres	-8.51841
▁société	-8.51967
▁présente	-8.52392
▁niveau	-8.52416
▁14	-8.52569
▁J	-8.52672
▁cinq	-8.52924
da	-8.53188
▁sera	-8.53578
▁Nord	-8.53694
▁territoire	-8.5409
B	-8.54324
▁américain	-8.54561
▁toujours	-8.54819
▁peuvent	-8.54883
▁jeu	-8.55013
▁toute	-8.55059
ée	-8.55307
▁système	-8.55335
▁espèce	-8.55812
▁17	-8.55978
▁dès	-8.56003
▁E	-8.56298
▁R	-8.56324
3	-8.56392
▁troisième	-8.56925
▁droit	-8.57016
ent	-8.57041
▁mondiale	-8.57194
▁in	-8.57376
▁habitants	-8.57434
▁6	-8.57617
▁match	-8.58185
armée	-8.58799
▁poste	-8.59104
D	-8.59211
▁communes	-8.59418
ton	-8.59584
▁Ils	-8.59659
▁V	-8.60006
▁effet	-8.60291
▁N	-8.60684
ia	-8.60739
▁porte	-8.60818
▁site	-8.61123
▁nombreuses	-8.61139
▁rapport	-8.61282
▁12	-8.61336
▁cet	-8.61546
▁premiers	-8.61686
at	-8.6169
▁ré	-8.6181
▁long	-8.6182
ma	-8.62158
▁Sud	-8.62173
▁re	-8.62214
ing	-8.62305
▁toutes	-8.62363
▁Louis	-8.62401
▁sein	-8.62407
▁Lors	-8.62448
▁environ	-8.62526
▁travail	-8.62756
▁exemple	-8.62767
▁jours	-8.62965
époque	-8.63045
▁certains	-8.63074
ch	-8.63543
▁succès	-8.63914
▁personnes	-8.64348
ine	-8.644
me	-8.64436
▁Si	-8.65024
▁principale	-8.65225
▁championnat	-8.65402
▁château	-8.65804
▁tête	-8.65824
T	-8.65951
▁musique	-8.66064
I	-8.66132
▁Guerre	-8.66132
E	-8.66154
▁K	-8.66224
▁Du	-8.66226
université	-8.6636
...	-8.6669
▁jeune	-8.66872
▁raison	-8.66926
▁province	-8.67102
▁construction	-8.67378
▁grâce	-8.67556
▁Selon	-8.67598
▁connu	-8.67633
▁prix	-8.67874
O	-8.68442
▁maison	-8.68479
▁13	-8.68724
▁développement	-8.69275
▁Charles	-8.69547
▁│	-8.69604
▁Grand	-8.69934
no	-8.70015
▁Pierre	-8.70087
4	-8.70197
agit	-8.70261
ie	-8.70408
▁laquelle	-8.70472
▁points	-8.70485
ils	-8.70625
▁remporte	-8.70753
▁joue	-8.71345
▁pouvoir	-8.71492
▁II	-8.71883
▁rencontre	-8.71913
▁participe	-8.71931
▁but	-8.72503
▁fille	-8.72762
▁base	-8.72835
▁finale	-8.73082
▁New	-8.73307
▁enfants	-8.73419
▁création	-8.73716
▁furent	-8.73821
autre	-8.7395
▁public	-8.74093
▁femme	-8.74422
v	-8.74464
▁production	-8.74648
P	-8.74679
même	-8.7547
▁mise	-8.75664
▁demi	-8.75915
▁Depuis	-8.76043
▁corps	-8.76154
▁seul	-8.76263
ensemble	-8.76399
ka	-8.76577
ar	-8.76795
▁dernière	-8.76972
H	-8.77097
île	-8.77274
▁ministre	-8.77495
▁mis	-8.77641
▁O	-8.77652
▁commence	-8.77673
▁écrit	-8.77752
▁7	-8.77909
▁plan	-8.7856
▁album	-8.78579
to	-8.78615
ation	-8.78643
▁six	-8.7899
▁études	-8.79026
▁côté	-8.79122
▁20	-8.79154
son	-8.79363
▁date	-8.79578
sur	-8.79741
&	-8.80036
▁football	-8.80129
age	-8.8013
ce	-8.8032
▁ceux	-8.80342
ville	-8.8045
17	-8.80638
▁va	-8.80694
du	-8.80839
6	-8.80932
▁passe	-8.8094
G	-8.81064
▁Coupe	-8.81119
▁route	-8.81172
▁direction	-8.81286
▁devant	-8.81433
abord	-8.81567
▁déjà	-8.81773
▁petit	-8.81804
▁joueur	-8.81986
F	-8.82123
um	-8.82172
▁Al	-8.82476
▁hommes	-8.82505
▁terme	-8.82541
os	-8.82822
▁travaux	-8.82985
Europe	-8.83249
▁retour	-8.84084
j	-8.84168
▁version	-8.84242
▁formation	-8.84412
▁loi	-8.84464
▁siège	-8.84478
M	-8.84705
▁type	-8.8471
▁dit	-8.85227
▁militaire	-8.85566
eur	-8.85845
▁homme	-8.85872
▁chanson	-8.85952
▁dé	-8.85979
▁eu	-8.86103
ont	-8.8616
album	-8.86355
▁République	-8.86747
après	-8.86903
▁8	-8.87107
co	-8.87124
K	-8.87571
▁produit	-8.87788
▁particulier	-8.87973
▁sorti	-8.88164
▁milieu	-8.88414
▁communauté	-8.88534
di	-8.88951
▁beaucoup	-8.8905
ni	-8.89084
▁formula	-8.89179
▁second	-8.89202
▁donne	-8.89309
▁H	-8.89489
▁zone	-8.89633
▁Cependant	-8.89708
▁utilisé	-8.89803
▁parti	-8.89842
▁femmes	-8.8996
amp	-8.90011
▁publié	-8.90155
▁seulement	-8.90354
▁tandis	-8.90543
ro	-8.90735
ge	-8.90892
▁font	-8.9109
▁réalisé	-8.91115
que	-8.91347
▁cause	-8.91373
ca	-8.91386
ordre	-8.9146
▁co	-8.9148
▁aujourd	-8.91601
▁Ses	-8.91614
▁parmi	-8.91673
▁genre	-8.91721
▁John	-8.91724
th	-8.91866
▁recherche	-8.91911
▁parfois	-8.92222
▁obtient	-8.92383
▁Re	-8.92417
▁cadre	-8.92486
▁équipe	-8.92513
âge	-8.92833
▁scène	-8.9302
▁liste	-8.93024
▁11	-8.93212
▁suivante	-8.93476
▁Paul	-8.93624
▁créé	-8.94063
▁livre	-8.94336
ré	-8.9468
▁division	-8.94709
▁directeur	-8.9487
ga	-8.95028
▁élections	-8.95041
▁m	-8.9507
té	-8.95165
▁9	-8.95222
▁fonction	-8.95252
ier	-8.95363
▁réseau	-8.95369
▁différents	-8.95462
▁bataille	-8.95502
▁dix	-8.95787
▁Sur	-8.95872
▁roman	-8.96008
▁San	-8.96089
▁cependant	-8.96104
lt	-8.96409
ry	-8.9642
▁mouvement	-8.96586
école	-8.96733
▁ancien	-8.96736
aire	-8.96974
▁rivière	-8.97009
ri	-8.97025
▁millions	-8.97145
▁rejoint	-8.97392
▁The	-8.97459
▁surtout	-8.97503
▁mère	-8.97666
5	-8.97679
▁britannique	-8.97873
w	-8.97917
▁demande	-8.98112
▁seconde	-8.98288
▁plupart	-8.98316
▁York	-8.98681
ard	-8.98722
▁autour	-8.98816
▁Avec	-8.98962
▁frère	-8.99095
ck	-8.9915
li	-8.99306
èrent	-8.99326
The	-8.99558
18	-8.99812
do	-8.99854
▁manière	-9.00325
▁principalement	-9.0049
▁petite	-9.00743
▁haut	-9.00976
iste	-9.01068
R	-9.01246
▁mer	-9.01255
aient	-9.01316
▁domaine	-9.01332
▁style	-9.01464
isme	-9.01469
▁marque	-9.01708
▁the	-9.01825
▁grands	-9.02023
▁international	-9.02085
▁anglais	-9.02178
▁fer	-9.02184
▁Co	-9.02198
▁langue	-9.02461
▁mesure	-9.02522
▁an	-9.0321
▁seule	-9.03224
▁Tour	-9.03293
▁aurait	-9.03294
▁lequel	-9.03327
était	-9.03537
és	-9.03919
▁W	-9.03979
ex	-9.04126
▁quartier	-9.04154
été	-9.04321
ir	-9.04465
▁reçoit	-9.04577
qui	-9.05014
▁Parti	-9.0538
0	-9.05391
▁élu	-9.05393
▁américaine	-9.05685
▁victoire	-9.05697
ter	-9.05707
▁juin	-9.05859
▁Conseil	-9.05871
N	-9.05917
▁épouse	-9.05922
▁moment	-9.0599
▁François	-9.06083
Université	-9.06167
▁travers	-9.06437
▁différentes	-9.06441
▁bois	-9.06486
▁propre	-9.0656
gt	-9.06618
ner	-9.06685
go	-9.06804
▁équipes	-9.06875
▁gare	-9.06961
▁mai	-9.06961
▁2006	-9.06963
▁jamais	-9.07033
▁comté	-9.07125
▁conseil	-9.07229
▁finalement	-9.07233
▁suivant	-9.0732
▁gauche	-9.07499
▁appelé	-9.075
V	-9.07545
▁Marie	-9.07614
▁eux	-9.07634
▁Jeux	-9.0837
▁possède	-9.08472
▁Ligue	-9.08596
▁canton	-9.0866
▁important	-9.08924
▁donné	-9.08949
▁classe	-9.0898
▁née	-9.09187
▁certaines	-9.09415
▁lorsque	-9.09568
▁moyenne	-9.09613
ti	-9.09718
▁présence	-9.09907
▁premières	-9.09931
▁quand	-9.09949
▁existe	-9.10242
▁allemand	-9.10514
Union	-9.10588
▁met	-9.10594
▁référence	-9.10679
▁sort	-9.10732
mi	-9.10786
U	-9.10945
ve	-9.11199
▁principal	-9.11205
16	-9.11346
▁–	-9.11355
▁2000	-9.11414
ac	-9.11428
▁septembre	-9.11438
▁position	-9.12182
ot	-9.12267
▁ceinture	-9.12499
der	-9.12583
▁cela	-9.12678
▁voit	-9.12747
▁Ainsi	-9.12942
▁nouvelles	-9.13063
▁Robert	-9.13112
▁Canada	-9.13189
▁mars	-9.13285
▁compagnie	-9.13792
▁juillet	-9.14439
▁pré	-9.14565
▁construit	-9.14838
▁Ar	-9.14889
▁2005	-9.15197
▁classement	-9.15213
▁Mont	-9.15283
▁&	-9.15336
land	-9.15417
▁matchs	-9.15633
▁parc	-9.15796
▁décide	-9.15846
▁retrouve	-9.16007
Les	-9.1604
mer	-9.16065
▁généralement	-9.16166
▁professeur	-9.16244
▁terre	-9.16665
▁Mar	-9.16958
ient	-9.17036
▁termine	-9.17245
▁Ma	-9.17346
▁départ	-9.17639
▁composé	-9.17719
▁Z	-9.17725
▁rapidement	-9.17798
chi	-9.17824
▁jeunes	-9.17852
ad	-9.18017
▁grandes	-9.18799
▁troupes	-9.1881
▁and	-9.18858
▁avaient	-9.18859
▁façon	-9.18884
▁œuvre	-9.18986
ed	-9.19178
▁voie	-9.19256
▁meilleur	-9.19403
ver	-9.19567
▁Japon	-9.19621
▁Jacques	-9.19715
▁auprès	-9.20054
▁bâtiment	-9.20068
▁contrôle	-9.20112
▁compétition	-9.20177
be	-9.20444
br	-9.20693
▁annonce	-9.2071
ke	-9.2074
▁Comme	-9.20783
▁programme	-9.20812
8	-9.2082
▁créée	-9.2085
▁théâtre	-9.20945
▁importante	-9.21102
▁Londres	-9.2113
▁tels	-9.21387
auteur	-9.21551
▁sept	-9.21599
▁comprend	-9.21691
va	-9.21963
▁mètres	-9.22039
▁résultats	-9.22048
▁œuvres	-9.22241
▁30	-9.22322
▁atteint	-9.22526
▁elles	-9.22527
▁vue	-9.22534
▁prendre	-9.2272
ancien	-9.22974
▁ni	-9.23069
rie	-9.23293
▁groupes	-9.23379
▁course	-9.23486
▁campagne	-9.23534
▁janvier	-9.23574
▁internationale	-9.23837
▁sortie	-9.23929
▁district	-9.24039
▁possible	-9.24055
aide	-9.24066
▁serait	-9.24155
▁découvert	-9.24259
ique	-9.24541
▁Rome	-9.24552
▁meurt	-9.24647
▁proche	-9.24962
▁décembre	-9.24965
ion	-9.25185
▁comte	-9.2535
▁culture	-9.25463
▁Québec	-9.25554
ba	-9.25743
▁sens	-9.25805
▁musée	-9.26048
▁Nouvelle	-9.2611
ja	-9.26206
ux	-9.26221
▁pris	-9.26315
▁etc	-9.26376
▁cinéma	-9.2643
J	-9.26601
Est	-9.26602
▁combat	-9.26668
▁époque	-9.26724
par	-9.2676
che	-9.26857
▁novembre	-9.26947
am	-9.26978
▁18	-9.26983
particulièrement	-9.27002
▁total	-9.27038
W	-9.27176
mo	-9.27294
pa	-9.27339
▁Pendant	-9.27422
ley	-9.27433
▁droite	-9.27538
lé	-9.27572
▁pro	-9.27619
ki	-9.2771
▁espèces	-9.27764
▁Grande	-9.27796
▁octobre	-9.27905
▁double	-9.27972
▁con	-9.2804
▁municipalité	-9.28045
▁capitale	-9.28088
▁semble	-9.28138
▁ailleurs	-9.28273
ées	-9.28293
▁U	-9.28325
▁Val	-9.28332
lo	-9.28987
▁El	-9.29026
▁supérieur	-9.29075
Allemagne	-9.29097
▁Cet	-9.2914
▁Pays	-9.2974
▁voix	-9.29974
▁services	-9.2999
▁celles	-9.30141
▁Bar	-9.30211
ly	-9.30365
▁mal	-9.30433
15	-9.30483
▁populaire	-9.30531
▁Henri	-9.30662
pe	-9.30735
▁nous	-9.30796
ic	-9.30934
▁large	-9.30978
ko	-9.31031
▁faisant	-9.31128
▁forces	-9.31292
▁modèle	-9.31349
▁économique	-9.31435
▁personnage	-9.31531
▁station	-9.31588
ère	-9.31627
▁Chine	-9.3171
▁X	-9.31755
▁politiques	-9.31866
dire	-9.31874
▁nouveaux	-9.32038
▁Car	-9.32155
▁fort	-9.32539
▁lac	-9.32877
▁produits	-9.32971
▁pu	-9.33471
▁films	-9.33482
im	-9.3364
▁Durant	-9.33879
▁passage	-9.33982
▁ex	-9.34305
▁bas	-9.34359
st	-9.34373
ha	-9.34381
▁trop	-9.34393
homme	-9.34411
▁assez	-9.34515
▁rend	-9.34631
▁droits	-9.3474
▁russe	-9.34848
œuvre	-9.34895
▁historique	-9.34928
▁In	-9.34986
▁villes	-9.34986
as	-9.3527
▁situe	-9.35424
▁signe	-9.35443
objet	-9.3545
▁Europe	-9.35517
état	-9.35524
▁contrat	-9.35721
▁août	-9.35753
▁centrale	-9.35811
ale	-9.35904
▁situation	-9.36055
▁fit	-9.36124
7	-9.36141
▁journal	-9.36165
▁Bien	-9.3619
occasion	-9.36548
▁Michel	-9.36654
▁critique	-9.36754
▁chemin	-9.36943
argent	-9.37031
▁charge	-9.37064
dé	-9.37109
▁pont	-9.37197
▁avril	-9.37223
▁astéroïde	-9.37246
nes	-9.37247
▁Seconde	-9.37328
lin	-9.37447
▁cour	-9.3753
▁huit	-9.37584
10	-9.37642
▁champion	-9.3775
▁taux	-9.37799
▁kilomètres	-9.3783
tte	-9.37928
honneur	-9.37951
tu	-9.38058
▁mettre	-9.38186
▁taille	-9.38191
air	-9.38305
▁publie	-9.38514
▁25	-9.38782
id	-9.38835
if	-9.38939
ber	-9.38959
Empire	-9.38991
▁libre	-9.39009
▁joueurs	-9.39034
▁Russie	-9.39091
«	-9.39251
▁ensemble	-9.39429
▁Royaume	-9.39507
elles	-9.39509
▁personne	-9.39522
▁III	-9.39525
▁Deux	-9.39665
▁Se	-9.39691
▁Bo	-9.39874
▁terrain	-9.39918
se	-9.39928
▁données	-9.40011
able	-9.40034
▁lorsqu	-9.40245
▁activités	-9.40263
▁quatrième	-9.40298
▁vit	-9.40324
▁quitte	-9.40494
▁David	-9.40573
astéroïdes	-9.40637
▁devenu	-9.40657
▁mission	-9.408
▁rouge	-9.40858
▁Mo	-9.40959
eux	-9.41028
▁Belgique	-9.41057
tra	-9.41058
▁anti	-9.41189
▁2011	-9.41253
▁reçu	-9.4128
▁travaille	-9.41388
▁sol	-9.41504
▁devenir	-9.41525
▁bord	-9.41561
Al	-9.41598
▁2009	-9.41744
mar	-9.42053
avoir	-9.42135
Ar	-9.42155
▁principaux	-9.42196
ana	-9.42623
▁olympiques	-9.42654
▁majorité	-9.42665
▁vient	-9.4267
grand	-9.42682
▁générale	-9.4291
▁Joseph	-9.42927
▁technique	-9.42946
▁marché	-9.43199
▁européenne	-9.43498
▁di	-9.43654
▁simple	-9.43676
▁savoir	-9.43748
▁connue	-9.43804
▁Sainte	-9.43855
▁Or	-9.43876
▁salle	-9.44272
ité	-9.44316
▁publique	-9.44337
▁désormais	-9.44457
ul	-9.44501
▁—	-9.44559
▁surface	-9.44629
▁février	-9.44682
▁aucun	-9.44687
Espagne	-9.44786
▁St	-9.44843
▁plutôt	-9.44844
▁24	-9.44917
▁ancienne	-9.4494
▁compris	-9.44949
▁allemande	-9.44962
▁saint	-9.45104
▁valeur	-9.45108
▁port	-9.45126
▁vingt	-9.45148
▁aucune	-9.45204
▁Pologne	-9.45212
▁permettant	-9.45242
entre	-9.4528
wa	-9.45354
ancienne	-9.45445
▁divers	-9.45476
▁titres	-9.45516
Ouest	-9.45586
ement	-9.45588
ina	-9.45668
za	-9.45792
]	-9.45875
▁mot	-9.45885
▁unique	-9.45944
▁voir	-9.46178
École	-9.462
entreprise	-9.46241
▁télévision	-9.46441
rait	-9.46461
▁apparaît	-9.46618
▁faut	-9.4671
entrée	-9.46715
Italie	-9.46839
▁No	-9.46871
▁célèbre	-9.46877
▁bande	-9.46931
▁pièces	-9.47014
intérieur	-9.472
▁représente	-9.4724
▁Go	-9.47489
▁Ca	-9.47511
▁pratique	-9.47571
ov	-9.47628
▁malgré	-9.47645
▁considéré	-9.47692
ut	-9.47773
▁chapelle	-9.479
▁maire	-9.48002
▁nuit	-9.48065
vi	-9.4815
▁représentant	-9.48154
▁historiques	-9.48191
Uni	-9.4822
▁force	-9.4825
▁vallée	-9.48273
▁siècle	-9.48275
▁éléments	-9.48325
▁Me	-9.4835
environ	-9.48361
▁Per	-9.4854
▁Ne	-9.4855
des	-9.48557
mont	-9.48639
▁vidéo	-9.48671
ins	-9.48699
▁Philippe	-9.48896
action	-9.49204
▁prise	-9.49361
▁2010	-9.49366
▁Prix	-9.49502
▁radio	-9.49584
▁sécurité	-9.49627
Église	-9.49648
▁heures	-9.49683
▁peintre	-9.49956
▁source	-9.50099
den	-9.50109
▁italien	-9.50266
administration	-9.50272
▁propose	-9.50276
ai	-9.50299
▁tournoi	-9.50315
▁presse	-9.50329
▁passé	-9.50333
▁soutien	-9.50387
▁moyen	-9.50396
▁Parmi	-9.50629
▁sujet	-9.50766
ure	-9.50861
▁Centre	-9.50898
▁structure	-9.51031
▁Ta	-9.51087
▁Con	-9.5112
em	-9.51142
▁lignes	-9.51411
▁19	-9.51511
▁qualité	-9.51529
▁duc	-9.51583
▁2010,	-9.51619
▁livres	-9.51654
▁moitié	-9.51794
▁derniers	-9.51881
▁santé	-9.52053
▁axe	-9.52076
▁mariage	-9.5215
12	-9.52186
▁maître	-9.52344
▁royaume	-9.52372
▁100	-9.52374
▁Cour	-9.52385
▁jeux	-9.52496
▁longue	-9.52519
dessus	-9.52542
▁commerce	-9.52731
▁conditions	-9.5277
▁Man	-9.52797
urs	-9.52801
ze	-9.52828
▁recensement	-9.531
▁sciences	-9.53112
organisation	-9.53236
Institut	-9.53422
▁nature	-9.53538
▁décrit	-9.53545
▁police	-9.5355
▁question	-9.53573
▁presque	-9.53621
▁50	-9.53657
▁proximité	-9.53695
▁certain	-9.53883
Afrique	-9.53891
▁Suisse	-9.53892
▁Di	-9.53902
ger	-9.53945
▁Pro	-9.53983
▁Dès	-9.54007
▁fondé	-9.54093
élection	-9.54198
▁2012	-9.54366
▁reprises	-9.544
▁chaîne	-9.54476
▁Plus	-9.54482
▁Pi	-9.54483
édition	-9.54513
▁voïvodie	-9.54544
▁naissance	-9.54604
Angleterre	-9.54689
isation	-9.54733
ler	-9.54892
▁FC	-9.54949
▁vice	-9.54969
▁continue	-9.5497
▁fondée	-9.5498
▁main	-9.54991
▁présent	-9.55073
▁longueur	-9.55136
▁zones	-9.55216
tre	-9.55307
▁catholique	-9.55307
née	-9.55387
▁réalise	-9.55501
▁transport	-9.55508
▁défense	-9.55586
▁Na	-9.5563
▁forte	-9.55737
▁outre	-9.55742
▁traité	-9.55812
▁prince	-9.55821
▁camp	-9.55863
ak	-9.55969
▁Société	-9.55969
▁mode	-9.56065
▁Ben	-9.56095
▁personnages	-9.56319
▁député	-9.56395
▁vitesse	-9.56438
bi	-9.56596
▁2014	-9.56599
▁comptait	-9.56661
▁montre	-9.56676
▁faible	-9.56749
▁section	-9.56899
ya	-9.57287
▁km	-9.57298
qu	-9.57299
▁secteur	-9.57413
▁21	-9.57437
▁al	-9.57447
émission	-9.57502
▁médaille	-9.57509
▁buts	-9.57596
▁doivent	-9.57632
con	-9.57763
▁coup	-9.57857
▁protection	-9.57872
don	-9.58001
bo	-9.58057
Z	-9.5826
▁relations	-9.58476
▁22	-9.58531
▁Po	-9.58598
▁clubs	-9.58832
▁article	-9.58835
arrivée	-9.58937
▁côtés	-9.59059
▁Ha	-9.59089
▁utilisée	-9.59216
▁appelée	-9.59223
▁Ver	-9.59314
vis	-9.5932
▁Première	-9.59321
▁fonctions	-9.59355
▁voyage	-9.59357
▁Bou	-9.59529
▁Martin	-9.59677
▁Be	-9.59793
▁Ko	-9.59813
▁terres	-9.59838
▁moteur	-9.59958
abbaye	-9.59971
▁circonscription	-9.60003
▁Cha	-9.6005
▁2008	-9.60163
▁George	-9.60359
Académie	-9.60383
▁2011,	-9.60391
▁Club	-9.60497
ol	-9.60511
▁haute	-9.60532
Saint	-9.60679
▁composée	-9.6085
▁vol	-9.60879
▁William	-9.60965
▁secrétaire	-9.61032
▁joué	-9.6109
▁bon	-9.61095
▁latin	-9.61259
▁capitaine	-9.61449
▁toutefois	-9.61516
sa	-9.61564
▁dispose	-9.61585
▁régime	-9.61638
per	-9.61818
▁mi	-9.61877
11	-9.6188
▁So	-9.61908
▁minutes	-9.61916
▁Championnat	-9.62059
▁probablement	-9.62077
▁reprend	-9.62121
▁concernant	-9.62173
ons	-9.6224
▁Ba	-9.62296
▁enfin	-9.62318
▁Thomas	-9.62373
▁petits	-9.62453
▁""	-9.62593
▁pièce	-9.62643
ron	-9.62656
▁parties	-9.62854
▁texte	-9.62867
▁régions	-9.62886
val	-9.62917
14	-9.62943
▁artistes	-9.63012
▁classé	-9.63108
▁chansons	-9.63197
dy	-9.63281
ailleurs	-9.63301
▁jouer	-9.63338
▁professionnel	-9.6337
▁anciens	-9.63494
▁chargé	-9.63522
▁ministère	-9.63602
▁figure	-9.63624
9	-9.63701
▁cité	-9.63724
▁2007	-9.6384
enseignement	-9.63898
▁créer	-9.63902
▁sociale	-9.64001
ite	-9.64023
▁suit	-9.64163
▁localité	-9.64221
association	-9.64305
ek	-9.64307
▁Terre	-9.64315
▁Vi	-9.64383
ez	-9.64389
▁fond	-9.64392
▁couleur	-9.64423
▁pierre	-9.64436
▁To	-9.64571
gi	-9.6471
▁Entre	-9.64751
ais	-9.64779
▁blanc	-9.64803
▁gestion	-9.6482
▁vu	-9.64923
Bas	-9.65022
up	-9.65102
men	-9.65109
X	-9.65163
▁23	-9.65231
▁constitue	-9.6525
▁diverses	-9.6533
mann	-9.65362
use	-9.65411
▁théorie	-9.65425
empereur	-9.65481
▁nommée	-9.655
▁pourrait	-9.65624
cha	-9.65628
vin	-9.6563
▁statut	-9.65713
▁2015	-9.65797
▁catégorie	-9.65798
jo	-9.65853
idée	-9.65932
ette	-9.65973
ino	-9.66106
lu	-9.66138
▁Dé	-9.66141
▁militaires	-9.66153
▁tournée	-9.66156
▁tableau	-9.66232
espace	-9.66346
gen	-9.66364
ante	-9.66408
▁2015,	-9.66416
▁numéro	-9.6649
▁central	-9.66502
▁Ka	-9.66589
▁collection	-9.66655
▁Berlin	-9.66656
▁directement	-9.66784
▁Lyon	-9.66789
▁peuple	-9.66865
▁noir	-9.66921
▁derrière	-9.66978
▁Y	-9.67004
▁lieux	-9.67134
▁perd	-9.6716
▁choix	-9.67371
▁rendre	-9.67425
▁sélection	-9.67448
▁James	-9.67495
idae	-9.67509
utilisation	-9.67649
▁Allemagne	-9.67705
▁lutte	-9.67711
▁hauteur	-9.67756
Y	-9.67876
▁record	-9.67887
▁pape	-9.68043
istes	-9.68066
▁donner	-9.68133
ball	-9.68204
▁Su	-9.6827
▁édition	-9.68335
▁passer	-9.68347
▁Richard	-9.68353
▁revient	-9.68392
ront	-9.68559
▁remporté	-9.68588
eurs	-9.68612
▁phase	-9.68826
by	-9.68923
▁pied	-9.69178
▁évolue	-9.69183
▁décision	-9.69211
▁supérieure	-9.69269
ise	-9.69338
▁arrive	-9.69457
▁découverte	-9.69508
▁Mer	-9.69514
▁[	-9.69528
▁actuellement	-9.69576
ham	-9.69772
▁bâtiments	-9.69777
▁belge	-9.69798
▁conseiller	-9.69822
▁quant	-9.70156
berg	-9.70211
▁obtenu	-9.70214
▁crée	-9.70266
industrie	-9.70375
▁Alors	-9.70384
▁suivi	-9.70484
▁devait	-9.70597
▁Cor	-9.7061
si	-9.70637
▁Pe	-9.70742
▁classique	-9.70743
▁single	-9.70863
▁navire	-9.70864
▁gouverneur	-9.70894
▁moderne	-9.70921
▁scientifique	-9.70926
ven	-9.70948
▁Ho	-9.71063
ive	-9.71137
étude	-9.71173
io	-9.71201
▁Premier	-9.7126
▁puissance	-9.71281
▁construite	-9.71317
▁parents	-9.71324
▁lettres	-9.71374
▁soldats	-9.71436
min	-9.71444
▁îles	-9.71463
sse	-9.71732
▁Italie	-9.71763
Pierre	-9.71772
▁cœur	-9.71812
▁problèmes	-9.71853
▁retraite	-9.71907
▁Plusieurs	-9.71985
▁inscrit	-9.72075
▁permis	-9.72187
ance	-9.72191
cher	-9.72194
▁social	-9.72202
Or	-9.72209
tor	-9.72241
▁inter	-9.72315
▁1995	-9.72367
▁Georges	-9.72401
sh	-9.72615
▁neuf	-9.72649
▁2013	-9.7268
ji	-9.72696
▁Malgré	-9.72716
▁seront	-9.72808
▁label	-9.72816
▁2013,	-9.72876
com	-9.72891
altitude	-9.72916
▁là	-9.72954
▁Ni	-9.73071
▁ami	-9.73103
▁limite	-9.73317
hi	-9.7339
aï	-9.73491
▁courant	-9.7352
13	-9.7356
▁frontière	-9.73575
▁feu	-9.73584
á	-9.73671
▁techniques	-9.73731
▁mondial	-9.73748
▁tel	-9.73822
mé	-9.7388
ès	-9.73895
ho	-9.73901
▁suivantes	-9.73935
▁Da	-9.73948
▁semaine	-9.74005
▁relation	-9.74024
▁2014,	-9.74027
▁40	-9.74079
ois	-9.74218
▁Je	-9.74264
ers	-9.74339
▁conduit	-9.74471
▁bonne	-9.74519
▁meilleure	-9.74565
▁lance	-9.7457
ano	-9.74606
ns	-9.7466
vo	-9.747
▁Révolution	-9.74756
▁eut	-9.7478
activité	-9.74938
▁devint	-9.74995
▁prison	-9.75084
▁littérature	-9.75141
▁revue	-9.75179
fi	-9.75309
▁règne	-9.75343
▁dernières	-9.75424
▁Sch	-9.75463
▁officiellement	-9.75485
▁remplacé	-9.75779
▁essentiellement	-9.75828
▁studio	-9.75985
▁langues	-9.76
▁ma	-9.76091
▁mieux	-9.76209
▁loin	-9.76232
▁2008,	-9.76586
▁É	-9.76719
▁commun	-9.76762
▁2012,	-9.76885
▁coupe	-9.76922
▁garde	-9.76942
▁signifie	-9.76966
▁court	-9.77109
▁permettent	-9.7711
▁000	-9.77135
▁concours	-9.77141
▁doute	-9.77204
▁Liste	-9.77247
▁2016	-9.77264
▁entreprises	-9.77309
▁participation	-9.77314
▁commandant	-9.77329
▁Pa	-9.77402
lan	-9.77432
▁magazine	-9.77518
▁monuments	-9.77542
▁diamètre	-9.77549
▁déclare	-9.77569
cy	-9.77594
▁sert	-9.77633
▁commencé	-9.77639
▁navires	-9.77814
▁bassin	-9.7782
▁Cap	-9.77823
▁Li	-9.77926
▁Mi	-9.77936
▁/	-9.77991
▁stade	-9.78076
arrondissement	-9.78155
▁activité	-9.78185
ny	-9.78273
▁Chi	-9.78317
▁palais	-9.78324
▁Ja	-9.78432
▁débuts	-9.78472
▁von	-9.78499
▁Cela	-9.78508
▁dés	-9.78528
▁côte	-9.78528
▁trouver	-9.78541
▁utilise	-9.78562
▁déroule	-9.78652
▁veut	-9.78803
▁soviétique	-9.78829
▁Elles	-9.78861
▁Lu	-9.78872
▁Toutefois	-9.78909
▁tient	-9.78921
▁semaines	-9.78928
ence	-9.79066
▁superficie	-9.79078
▁comporte	-9.79097
▁matière	-9.79117
▁état	-9.79169
▁quelque	-9.79216
▁propriété	-9.7922
▁tradition	-9.79231
▁Van	-9.79404
í	-9.79441
▁japonais	-9.79552
▁André	-9.79602
▁2009,	-9.79653
France	-9.79655
▁défaite	-9.79657
▁rejoindre	-9.79772
▁longtemps	-9.79795
▁1994	-9.79862
▁2004	-9.79952
°	-9.80043
▁Ra	-9.80062
fa	-9.80106
▁faveur	-9.80165
▁largement	-9.80177
▁Français	-9.80204
▁Te	-9.80238
mon	-9.80296
▁capacité	-9.8034
▁Ju	-9.80346
je	-9.80443
▁durée	-9.80453
he	-9.80755
▁sommet	-9.80849
▁sources	-9.80982
voir	-9.8113
▁administrative	-9.81195
▁sœur	-9.81353
▁Montréal	-9.81371
▁processus	-9.81383
Assemblée	-9.8141
▁Et	-9.81493
▁rang	-9.81529
▁2007,	-9.81539
▁frères	-9.81595
▁forêt	-9.81622
▁physique	-9.81654
▁Enfin	-9.81765
▁distance	-9.81978
▁intitulé	-9.82216
▁ouvert	-9.82251
▁Bernard	-9.82252
lon	-9.82255
▁mari	-9.82291
▁Ti	-9.82301
ini	-9.82308
▁Ch	-9.82357
▁connaît	-9.82359
▁peinture	-9.82386
▁réserve	-9.82416
énergie	-9.82467
ien	-9.825
▁collaboration	-9.82519
ian	-9.82533
ius	-9.82562
▁formé	-9.82578
▁recherches	-9.82615
one	-9.82651
▁formes	-9.82655
ty	-9.82748
po	-9.82801
▁manque	-9.82839
▁caractère	-9.82853
▁hors	-9.82868
▁26	-9.82884
▁régulièrement	-9.82943
▁Ro	-9.83012
▁chacun	-9.83142
▁royale	-9.83255
▁nouvel	-9.8326
avait	-9.83281
▁eaux	-9.83409
▁entièrement	-9.83431
pi	-9.83535
▁2016,	-9.83563
▁originaire	-9.8361
▁paix	-9.83626
▁Moyen	-9.83662
▁arrêté	-9.83749
▁mandat	-9.83779
▁débute	-9.83844
où	-9.83845
▁2017,	-9.83945
▁contient	-9.84032
▁offre	-9.84067
▁histoire	-9.84108
▁conflit	-9.84128
▁journaliste	-9.84133
▁dollars	-9.84194
▁lettre	-9.84197
étend	-9.84212
▁religieux	-9.84279
▁Guillaume	-9.84361
ang	-9.84378
ski	-9.84535
▁européen	-9.84618
▁réalité	-9.84667
▁couple	-9.847
▁rive	-9.84793
tz	-9.84797
▁Gi	-9.84803
▁plantes	-9.84888
▁Nicolas	-9.84919
▁faisait	-9.84957
ques	-9.84982
car	-9.84995
▁Mal	-9.8507
▁gmina	-9.85185
▁couleurs	-9.85213
▁principales	-9.85213
res	-9.85243
od	-9.85253
▁locale	-9.85272
avec	-9.85321
▁locaux	-9.8537
▁saisons	-9.85373
▁Jo	-9.85391
▁critiques	-9.85402
iens	-9.85469
▁décret	-9.85472
▁appel	-9.85503
▁paroisse	-9.85534
▁via	-9.85612
tes	-9.85736
▁cimetière	-9.85742
ologie	-9.85773
là	-9.85815
▁Ré	-9.85945
▁Certains	-9.86117
▁lycée	-9.8624
▁professionnelle	-9.86326
▁2017	-9.86408
▁textes	-9.86483
op	-9.86484
▁constitué	-9.8649
gé	-9.86538
▁Do	-9.86629
▁fil	-9.8665
▁IV	-9.86672
▁crise	-9.86734
ouverture	-9.86785
exploitation	-9.86793
▁27	-9.86851
▁participé	-9.86914
nant	-9.86926
▁commandement	-9.86985
▁fleuve	-9.86986
▁telles	-9.87066
▁Claude	-9.87119
▁difficile	-9.87165
hiver	-9.87175
In	-9.87233
▁diffusée	-9.87305
économie	-9.87363
▁suivants	-9.87436
▁Puis	-9.87491
▁juste	-9.87493
▁28	-9.87551
▁urbaine	-9.87567
▁auteurs	-9.87604
avant	-9.87609
▁bi	-9.87656
ix	-9.87661
20	-9.87774
▁powiat	-9.87805
▁trouvent	-9.8782
▁p	-9.8785
▁peine	-9.88051
▁autorités	-9.8814
▁problème	-9.88225
caractéristiques	-9.88292
▁comité	-9.88339
▁Ber	-9.88341
let	-9.88348
▁principe	-9.88366
▁Fa	-9.88434
ble	-9.88443
▁gaz	-9.8846
▁Leur	-9.88463
intérêt	-9.88472
▁cinquième	-9.88522
rou	-9.88602
▁personnel	-9.8861
ab	-9.88616
▁National	-9.88629
zi	-9.88702
tion	-9.88756
ng	-9.88785
issue	-9.88843
▁championnats	-9.88858
▁chambre	-9.88882
▁Ru	-9.88942
De	-9.89171
▁désigner	-9.89304
oc	-9.89319
▁seigneur	-9.89374
▁maisons	-9.89436
attaque	-9.89508
▁cathédrale	-9.89649
▁bronze	-9.89791
▁tombe	-9.89824
▁Los	-9.89916
▁responsable	-9.89924
▁sites	-9.9002
▁françaises	-9.90035
▁vont	-9.90074
▁construire	-9.90106
▁parvient	-9.90121
▁hockey	-9.90181
nier	-9.90187
▁Hu	-9.90221
▁Dieu	-9.90302
teur	-9.90341
▁accord	-9.90397
▁Michael	-9.90523
tel	-9.9053
▁caractérisée	-9.90555
▁train	-9.90591
Jean	-9.90662
▁chute	-9.90687
▁?	-9.90718
ière	-9.90771
▁projets	-9.90878
▁risque	-9.90968
▁développé	-9.9101
▁commission	-9.9102
▁cheval	-9.9104
▁école	-9.9116
▁permettre	-9.91181
tant	-9.91213
▁Fédération	-9.91294
▁profit	-9.9133
▁code	-9.9136
zo	-9.91392
information	-9.91465
▁régiment	-9.91599
▁Lorsque	-9.91643
▁maladie	-9.91743
▁Daniel	-9.91757
existence	-9.91914
ran	-9.91916
▁former	-9.91931
▁traitement	-9.9194
▁utilisés	-9.92077
Louis	-9.92078
▁fortement	-9.92155
▁portant	-9.92257
ster	-9.92258
▁église	-9.92265
▁Parlement	-9.92334
▁tente	-9.92448
▁Bu	-9.92466
▁Chambre	-9.92485
▁rien	-9.92488
lieu	-9.92589
▁plein	-9.92589
▁Festival	-9.92592
▁élevé	-9.92627
▁Mor	-9.92718
bu	-9.92769
▁finit	-9.92785
25	-9.92937
▁civile	-9.92963
▁dirige	-9.93077
▁étudie	-9.93172
▁sorte	-9.93373
▁Vienne	-9.93458
Amérique	-9.9352
ienne	-9.93593
▁Haute	-9.93623
▁0	-9.93626
▁véritable	-9.93701
▁orbite	-9.93718
▁van	-9.93723
▁fusion	-9.93725
▁Sous	-9.93758
▁féminin	-9.93832
▁participer	-9.93834
▁endémique	-9.93901
the	-9.94083
ah	-9.94162
▁uniquement	-9.94189
article	-9.94323
mes	-9.9441
end	-9.94425
▁Bra	-9.94544
▁1972	-9.94617
▁épisodes	-9.94639
El	-9.94648
▁auteur	-9.9467
▁He	-9.94744
▁grec	-9.94754
▁An	-9.94852
▁visite	-9.9487
ille	-9.94904
▁Brésil	-9.94986
▁mur	-9.94996
▁soient	-9.95012
espèce	-9.95022
▁artistique	-9.95051
▁écoles	-9.95058
▁passant	-9.95094
vé	-9.95113
ru	-9.95181
▁justice	-9.9522
▁mémoire	-9.95263
▁petites	-9.95286
▁Californie	-9.9531
▁champ	-9.95312
▁score	-9.95357
▁naturel	-9.95362
▁local	-9.95386
▁basé	-9.95393
gan	-9.95435
▁lendemain	-9.95441
▁Ge	-9.95446
ig	-9.95454
▁lumière	-9.95475
▁liberté	-9.95557
vers	-9.95572
euse	-9.95595
▁noms	-9.95619
–	-9.95687
▁vente	-9.95704
▁voiture	-9.9582
ue	-9.95832
▁futur	-9.95948
▁Bon	-9.96033
▁Wa	-9.96036
▁col	-9.96056
▁candidat	-9.96073
▁Ville	-9.96098
▁Marc	-9.9612
▁victoires	-9.96167
▁note	-9.96184
▁Pan	-9.962
▁organisé	-9.96343
▁diocèse	-9.96412
lot	-9.96412
▁Mon	-9.96461
Dame	-9.96469
Re	-9.96477
influence	-9.96502
we	-9.96518
▁Fin	-9.96535
▁tours	-9.96579
ku	-9.96613
▁rugby	-9.96733
▁Pont	-9.96835
▁Bruxelles	-9.96902
▁éditions	-9.97053
▁2002	-9.97056
▁patrimoine	-9.9707
▁occupe	-9.97072
▁appartenant	-9.97132
▁italienne	-9.97147
▁Avant	-9.97158
▁collège	-9.97254
ach	-9.97259
ey	-9.97262
▁lesquels	-9.97348
▁conception	-9.97401
éducation	-9.97436
▁ouvrages	-9.97454
▁dispute	-9.9748
tique	-9.97522
▁Gu	-9.9753
▁propriétaire	-9.97586
▁publiée	-9.97598
▁jeunesse	-9.97657
▁maintenant	-9.97722
▁1990	-9.97726
▁1999	-9.97789
▁séries	-9.97859
▁nécessaire	-9.97881
▁ouvrage	-9.97902
iers	-9.97939
▁juge	-9.97955
▁espagnol	-9.97956
indépendance	-9.97999
▁montagne	-9.98025
▁philosophie	-9.98041
▁meilleurs	-9.98062
▁résultat	-9.98062
▁bureau	-9.98116
▁2018	-9.98123
▁réalisateur	-9.98164
▁disque	-9.98214
▁Trois	-9.98289
ts	-9.98297
AS	-9.9834
Marie	-9.98422
▁Har	-9.98479
accès	-9.98616
▁Ga	-9.98694
▁termes	-9.98916
▁Notre	-9.98926
▁2003	-9.98945
▁bat	-9.99052
▁Peter	-9.99144
▁désigne	-9.99151
▁Tu	-9.99234
▁méthode	-9.99313
architecture	-9.99415
▁reprise	-9.99422
▁pilote	-9.99431
▁devenue	-9.99435
▁familles	-9.99436
▁animaux	-9.99464
▁festival	-9.99488
nie	-9.99496
Ma	-9.99509
▁poids	-9.99545
▁2020,	-9.99747
▁dû	-9.99758
▁pouvant	-9.99794
▁Moscou	-9.99813
▁1998,	-9.99887
▁armes	-9.99894
▁nos	-9.99955
ami	-10.0004
ola	-10.0005
▁Bel	-10.0007
▁communication	-10.0013
▁tri	-10.0013
▁contact	-10.0022
▁reine	-10.0024
▁douze	-10.0027
sch	-10.0027
▁décédé	-10.003
▁publication	-10.0033
▁Angleterre	-10.0036
▁fondation	-10.0039
▁connaissance	-10.0045
han	-10.0054
non	-10.0062
▁filles	-10.0063
▁travailler	-10.0067
▁fonde	-10.0069
▁demeure	-10.007
and	-10.0076
▁puisque	-10.0091
▁Tom	-10.0096
▁glace	-10.0096
pin	-10.0098
architecte	-10.0103
▁objet	-10.0104
▁municipal	-10.0107
▁événements	-10.0109
▁importants	-10.0113
ung	-10.0116
▁correspond	-10.012
nd	-10.0121
▁journée	-10.0125
▁telle	-10.013
▁types	-10.0144
▁Chaque	-10.0155
▁changement	-10.0159
▁fondateur	-10.016
évêque	-10.0165
▁perdu	-10.0175
dit	-10.0183
▁Né	-10.0186
▁monument	-10.0194
▁Don	-10.0202
▁rock	-10.0202
▁naturelle	-10.021
▁poursuit	-10.0216
ker	-10.0217
▁g	-10.0217
▁Maria	-10.022
van	-10.0225
▁pouvait	-10.0231
▁chinois	-10.0234
sk	-10.0235
▁rapide	-10.0235
▁f	-10.0244
infanterie	-10.0244
▁étudiants	-10.0246
▁200	-10.0248
30	-10.0251
▁armées	-10.0251
▁ordre	-10.0253
ff	-10.0265
▁Bi	-10.0268
▁2018,	-10.0268
▁résistance	-10.027
▁parce	-10.0274
▁objets	-10.0275
▁masse	-10.0275
+	-10.0282
▁ci	-10.0285
hôtel	-10.0286
▁appartient	-10.0291
ica	-10.0295
rent	-10.0297
▁contexte	-10.0297
▁Gar	-10.0306
ten	-10.0307
▁laisse	-10.0307
▁thème	-10.0316
▁Albert	-10.0321
▁officiel	-10.0321
▁pression	-10.0326
▁moyens	-10.0329
ó	-10.0329
ita	-10.033
▁parcours	-10.0336
▁vote	-10.0339
▁60	-10.0345
▁propres	-10.0355
▁footballeur	-10.0361
▁développe	-10.037
tan	-10.0377
▁autant	-10.0377
▁enfant	-10.0382
▁législatives	-10.0386
▁29	-10.0393
▁néanmoins	-10.0397
▁présenté	-10.0401
▁1980	-10.0407
▁Royal	-10.0409
▁concept	-10.041
ist	-10.0412
▁relativement	-10.0422
bert	-10.0427
▁Est	-10.0428
▁systèmes	-10.0434
▁fonds	-10.0434
▁médecine	-10.0442
▁polonais	-10.0448
▁composition	-10.0451
▁évêque	-10.0455
▁for	-10.0456
▁compositeur	-10.0466
évolution	-10.0486
▁suisse	-10.0487
▁2001	-10.0495
▁romaine	-10.0498
▁climat	-10.0502
gar	-10.0509
▁Am	-10.0519
▁découvre	-10.0519
▁lancé	-10.052
▁complexe	-10.0522
▁régional	-10.0533
cho	-10.0539
bar	-10.054
▁température	-10.0544
▁Henry	-10.0547
▁basse	-10.0565
▁chanteur	-10.0566
▁ait	-10.0567
▁!	-10.0571
▁canal	-10.0571
installe	-10.0572
▁socialiste	-10.0579
▁1968	-10.058
▁diffusion	-10.0581
▁amis	-10.0584
▁1975	-10.0591
net	-10.06
tro	-10.0602
▁villages	-10.0603
▁lieutenant	-10.0608
opération	-10.0615
▁Angeles	-10.0621
▁Marseille	-10.0622
so	-10.0624
▁Maurice	-10.0625
▁serbe	-10.0629
▁mesures	-10.063
ème	-10.0635
▁chasse	-10.0635
▁affaires	-10.064
sol	-10.0643
▁totale	-10.0645
hr	-10.0647
▁Commission	-10.0647
her	-10.0651
sta	-10.0652
▁regroupe	-10.0656
▁officielle	-10.0662
▁Celui	-10.0665
▁actuel	-10.0671
▁Tout	-10.068
▁dirigé	-10.0682
▁1930	-10.0683
▁élèves	-10.0693
▁choisi	-10.0705
q	-10.0707
▁promotion	-10.0711
▁écrite	-10.0711
▁modèles	-10.0717
▁concerne	-10.0722
▁Jan	-10.0725
▁cap	-10.0739
▁Bre	-10.0742
iques	-10.0745
▁anciennes	-10.075
tin	-10.0754
▁aller	-10.0755
rat	-10.0756
▁Afrique	-10.0757
▁Maison	-10.0759
▁2019	-10.0775
▁ferme	-10.0779
▁trente	-10.078
▁Mé	-10.0784
▁Ku	-10.0784
usage	-10.0785
▁scientifiques	-10.0785
▁périhélie	-10.0785
▁communiste	-10.0799
▁science	-10.0799
▁procès	-10.08
ire	-10.0801
▁unités	-10.0801
▁1970	-10.0815
illon	-10.082
dont	-10.0834
▁voire	-10.0836
▁acteur	-10.0837
▁gros	-10.0839
▁gagne	-10.0839
ling	-10.0839
ay	-10.0844
Au	-10.0846
▁annoncé	-10.086
▁retourne	-10.0872
▁sport	-10.0873
▁Ya	-10.0874
▁monastère	-10.0876
▁marine	-10.0879
▁opérations	-10.0893
▁concert	-10.0894
▁propos	-10.0905
▁inclinaison	-10.0905
ane	-10.091
▁Char	-10.0921
image	-10.0926
▁flotte	-10.0932
▁signé	-10.0936
▁commande	-10.0936
▁carte	-10.0937
▁chœur	-10.0937
▁naît	-10.094
▁Amérique	-10.0943
▁2019,	-10.0952
▁publics	-10.0956
lis	-10.0961
ade	-10.0965
▁1990,	-10.0966
▁réalisée	-10.0969
▁parle	-10.0972
▁bras	-10.0983
agriculture	-10.0985
▁World	-10.0986
▁articles	-10.099
épreuve	-10.0994
▁Quelques	-10.1004
écriture	-10.1008
▁indique	-10.1011
arrière	-10.1013
▁réaliser	-10.1013
ris	-10.1021
har	-10.1026
nel	-10.1037
▁télé	-10.1038
▁attaque	-10.1044
vel	-10.1049
▁1999,	-10.1049
▁1940	-10.1051
▁compose	-10.1054
▁porté	-10.1056
ice	-10.1058
▁voies	-10.1067
▁étape	-10.1068
▁explique	-10.1068
▁mention	-10.1072
Autriche	-10.1081
2,	-10.1081
écliptique	-10.1082
▁dite	-10.1083
▁polonaise	-10.1084
▁révolution	-10.109
▁excentricité	-10.1112
artiste	-10.1115
hu	-10.1116
ttes	-10.1125
ate	-10.1127
▁réalisation	-10.113
▁front	-10.1132
▁accueille	-10.1137
fer	-10.1138
▁to	-10.1148
▁domaines	-10.1157
all	-10.1162
gu	-10.1163
▁proches	-10.1167
▁hommage	-10.1175
ll	-10.1181
absence	-10.1185
24	-10.1188
▁René	-10.1188
▁distribution	-10.119
bel	-10.1191
▁circuit	-10.1196
▁Port	-10.1204
▁entreprise	-10.1208
▁Toulouse	-10.1213
▁Ri	-10.1214
yn	-10.122
US	-10.1223
▁façade	-10.1229
50	-10.1233
▁tôt	-10.1242
▁fête	-10.1248
▁considérée	-10.1251
▁titulaire	-10.1254
tch	-10.1259
▁poète	-10.126
40	-10.1275
▁Mac	-10.1275
▁estimé	-10.1285
▁City	-10.1288
gon	-10.1288
▁je	-10.1302
▁traditionnelle	-10.1304
▁unité	-10.1304
▁utilisant	-10.1304
expression	-10.1307
▁Anne	-10.1308
édifice	-10.1308
▁culte	-10.1309
En	-10.1311
▁Espagne	-10.1314
exception	-10.1316
▁2004,	-10.132
▁littéraire	-10.1324
dia	-10.1332
▁vainqueur	-10.1339
▁actions	-10.1358
▁réforme	-10.1358
▁Roger	-10.1386
environnement	-10.1394
président	-10.1396
▁Peu	-10.1397
uff	-10.1404
ret	-10.1407
▁mouvements	-10.1409
ida	-10.1411
▁Suède	-10.1417
▁issu	-10.1417
ros	-10.1421
▁ouverte	-10.1422
▁arts	-10.1429
ik	-10.1431
▁Championnats	-10.1433
▁Christian	-10.1433
▁mains	-10.1438
19	-10.1438
▁importantes	-10.1443
agglomération	-10.1443
amour	-10.1454
▁considère	-10.146
▁vivant	-10.1461
▁riche	-10.1461
▁auparavant	-10.1465
ché	-10.147
▁décès	-10.148
▁médecin	-10.1482
oli	-10.1486
▁mots	-10.1488
Association	-10.149
▁religion	-10.1496
▁Alexandre	-10.1498
▁Aux	-10.1502
▁portes	-10.1505
▁trans	-10.1505
▁Va	-10.1508
▁croissance	-10.1511
ateur	-10.1517
▁Tra	-10.1534
gue	-10.1548
▁récit	-10.155
euros	-10.1551
▁producteur	-10.1556
▁refuse	-10.156
▁députés	-10.1564
▁Red	-10.1574
▁bout	-10.1575
▁atteindre	-10.1575
court	-10.1576
▁=	-10.1576
▁traduit	-10.1585
▁mont	-10.1587
exposition	-10.1592
études	-10.1594
▁représentation	-10.1604
aires	-10.1604
▁matériel	-10.1608
▁31	-10.1609
▁déclaré	-10.1611
▁obtenir	-10.1613
extérieur	-10.162
▁piste	-10.163
▁volonté	-10.1631
▁final	-10.1633
▁1960	-10.1638
▁Âge	-10.1639
▁majeure	-10.1641
▁Comité	-10.1643
▁traverse	-10.1645
▁Compagnie	-10.1648
▁domicile	-10.1656
rin	-10.1672
ag	-10.1676
▁initialement	-10.1683
ban	-10.1685
▁américains	-10.1686
▁chevaux	-10.1695
▁Can	-10.1708
ables	-10.1711
ani	-10.1717
importance	-10.172
▁électrique	-10.1724
▁représentants	-10.1726
▁chanteuse	-10.1726
occupation	-10.1728
▁certaine	-10.1728
iz	-10.1728
▁1998	-10.173
▁morts	-10.1732
▁h	-10.1734
ju	-10.1738
▁réussit	-10.1739
ong	-10.174
▁tué	-10.1742
▁consiste	-10.1746
▁Bordeaux	-10.1748
▁Bal	-10.1754
unité	-10.176
▁commercial	-10.177
▁vivre	-10.1774
era	-10.1776
▁puisqu	-10.1781
▁Léon	-10.1782
ima	-10.1788
▁informations	-10.1789
ub	-10.1791
▁partage	-10.1795
▁restauration	-10.1798
▁vite	-10.1799
▁conserve	-10.1802
▁musicale	-10.1802
▁mène	-10.1803
▁1945	-10.1805
▁Marcel	-10.1813
▁anglaise	-10.1818
▁Lo	-10.1819
▁Loire	-10.1821
▁produire	-10.1822
cé	-10.1822
▁entraîneur	-10.1826
▁envoyé	-10.1826
ici	-10.1826
can	-10.1832
Bretagne	-10.1835
▁quitter	-10.1837
▁besoin	-10.1844
▁développer	-10.1846
emploi	-10.1847
▁marche	-10.1847
vent	-10.1853
▁Juifs	-10.1856
▁étude	-10.1857
▁respectivement	-10.186
▁1973	-10.1864
▁branche	-10.1864
▁2010.	-10.1867
▁actuelle	-10.1867
din	-10.1869
accord	-10.1874
▁intègre	-10.1884
▁Del	-10.1892
▁épisode	-10.1899
quet	-10.1906
▁croix	-10.1917
▁raisons	-10.1917
▁arrière	-10.1922
delà	-10.1924
▁reconnu	-10.1936
▁Bretagne	-10.1936
▁jardin	-10.1943
▁effectue	-10.1943
▁Cu	-10.1946
erie	-10.1957
▁Marine	-10.1966
▁80	-10.1967
lia	-10.1977
▁complète	-10.199
isse	-10.1991
▁bibliothèque	-10.1992
▁Mexique	-10.1993
▁Tous	-10.201
▁micro	-10.2018
1,	-10.202
opposition	-10.202
▁XV	-10.2021
▁ressources	-10.203
▁Quand	-10.2032
▁Frédéric	-10.2035
▁ordres	-10.2043
ssant	-10.2045
▁démocratique	-10.2046
▁publiés	-10.2066
▁gens	-10.2067
▁Fort	-10.2069
ella	-10.2071
ap	-10.2073
Australie	-10.2082
▁Mu	-10.2092
▁combats	-10.2095
▁murs	-10.2105
engage	-10.2107
▁locales	-10.2113
ren	-10.212
▁Nouveau	-10.2122
analyse	-10.2122
▁Her	-10.2123
▁plans	-10.2124
élève	-10.2134
▁dynastie	-10.2139
▁populations	-10.2141
père	-10.2144
▁reconnaissance	-10.2147
ob	-10.215
▁temple	-10.2152
▁écrivain	-10.2153
▁établi	-10.2153
acteur	-10.2165
▁Pu	-10.2169
▁spécialiste	-10.2171
▁parler	-10.218
wi	-10.2182
▁rencontres	-10.2185
▁caractéristique	-10.2188
▁présidence	-10.2189
▁Art	-10.219
▁Fe	-10.2192
»	-10.22
▁revanche	-10.2205
▁Records	-10.2208
21	-10.221
▁actif	-10.2212
▁économiques	-10.2216
▁Sal	-10.2217
▁télévisée	-10.2218
▁Fi	-10.2221
off	-10.2223
▁rares	-10.2225
▁couronne	-10.223
án	-10.2233
▁romain	-10.2234
▁2002,	-10.2237
hôpital	-10.2243
â	-10.2248
▁Victor	-10.2248
ari	-10.2252
▁Men	-10.226
▁West	-10.2262
▁Vers	-10.2263
ali	-10.2264
▁1980,	-10.2264
▁Washington	-10.2267
▁victimes	-10.2274
▁Pen	-10.2284
iser	-10.2286
▁territoires	-10.2286
out	-10.2288
▁différence	-10.2288
▁documents	-10.229
▁vaste	-10.2293
▁500	-10.2299
▁Musée	-10.2313
▁printemps	-10.2315
▁nomme	-10.2319
▁diplôme	-10.2322
▁servi	-10.2329
▁questions	-10.2333
isé	-10.2335
▁Er	-10.2346
▁vision	-10.2347
pro	-10.2348
Q	-10.2368
▁nef	-10.237
▁marqué	-10.2371
épisode	-10.2376
▁albums	-10.2377
▁universitaire	-10.2377
▁Ve	-10.2381
▁super	-10.2383
mat	-10.2383
esprit	-10.2383
▁Sam	-10.2384
▁travaillé	-10.2386
▁chant	-10.2387
▁britanniques	-10.239
▁trains	-10.239
▁organisée	-10.2396
▁piano	-10.2398
▁Mou	-10.2403
▁Super	-10.2403
▁originale	-10.2406
▁sociétés	-10.2408
▁actrice	-10.2413
▁basée	-10.2415
An	-10.2417
▁ciel	-10.242
22	-10.2421
▁affirme	-10.2434
Paul	-10.2437
▁baron	-10.244
▁Bor	-10.2443
▁disponible	-10.2451
▁simplement	-10.2454
▁japonaise	-10.2455
26	-10.2456
aéroport	-10.246
▁placé	-10.2461
▁véhicules	-10.2465
tour	-10.2466
▁forment	-10.247
appel	-10.247
kh	-10.2477
▁Milan	-10.2481
▁notre	-10.2482
gal	-10.249
▁Ki	-10.2493
▁possibilité	-10.2497
▁présents	-10.2497
▁progressivement	-10.2498
š	-10.25
▁Simon	-10.2502
▁yeux	-10.2502
lant	-10.2507
affaire	-10.2507
▁biens	-10.251
▁soir	-10.2511
27	-10.2518
▁olympique	-10.2527
ä	-10.2528
▁espagnole	-10.253
étranger	-10.2535
0,	-10.2538
ain	-10.2542
▁change	-10.2543
▁promu	-10.2558
▁Portugal	-10.2558
▁Antoine	-10.2564
▁massif	-10.2566
▁néo	-10.2567
▁Guy	-10.257
om	-10.2571
▁plateau	-10.2577
▁décidé	-10.258
affaires	-10.2585
▁Park	-10.2586
6,	-10.2588
▁connaître	-10.2593
▁influence	-10.2593
▁conçu	-10.2595
▁prennent	-10.2596
▁lois	-10.2598
▁impériale	-10.26
▁ouvre	-10.2604
23	-10.2606
▁règles	-10.2608
▁médias	-10.2611
années	-10.262
▁résidence	-10.2626
ell	-10.2626
▁tiers	-10.263
eaux	-10.2634
▁Fer	-10.2635
▁page	-10.2636
▁feuilles	-10.264
bourg	-10.2642
▁Com	-10.2646
▁Ke	-10.2647
ies	-10.2655
▁effets	-10.2656
▁1970,	-10.2657
établissement	-10.2659
▁baie	-10.2662
▁Sé	-10.2668
▁Radio	-10.2669
▁cabinet	-10.2675
▁1997	-10.2676
▁élus	-10.2685
▁associé	-10.2697
▁volume	-10.2698
arrêt	-10.2707
▁apprend	-10.2709
ges	-10.2709
▁Bas	-10.271
▁majeur	-10.2712
▁noire	-10.2713
▁Grèce	-10.2714
▁génération	-10.2714
▁Santa	-10.2715
tier	-10.2715
ouvrage	-10.272
▁humaine	-10.2731
cu	-10.2731
▁José	-10.2735
▁fabrication	-10.2744
▁vin	-10.2749
▁dépend	-10.2759
onne	-10.2759
vie	-10.2762
dis	-10.2764
▁bar	-10.2765
▁1996	-10.2766
▁Mark	-10.2769
ford	-10.277
▁contraire	-10.2777
▁régionale	-10.2777
igne	-10.2778
▁Corée	-10.2786
bre	-10.2792
▁retrouver	-10.2794
▁Bri	-10.2797
▁45	-10.2801
rac	-10.2803
▁Dar	-10.2808
▁places	-10.281
▁discours	-10.281
usine	-10.2811
Armée	-10.2811
▁dessin	-10.2813
▁sixième	-10.2818
▁langage	-10.2819
illa	-10.2826
▁définitivement	-10.283
▁religieuse	-10.2831
▁consacré	-10.2833
ney	-10.2835
▁absolue	-10.2837
▁cycliste	-10.2841
▁Ou	-10.2842
▁repris	-10.2848
▁Beau	-10.2856
ines	-10.286
line	-10.2861
sson	-10.2863
Sa	-10.2864
▁1992	-10.2866
▁My	-10.2866
▁conférence	-10.2883
▁Division	-10.2889
▁Congrès	-10.2889
▁ici	-10.2891
▁culturel	-10.2895
tif	-10.2898
del	-10.2906
▁Ker	-10.2906
▁royal	-10.2908
▁présentant	-10.2915
▁précédente	-10.2916
35	-10.2918
▁servir	-10.292
▁bleu	-10.2921
cer	-10.2925
▁secondes	-10.2926
▁Chicago	-10.2927
cal	-10.2938
ste	-10.2938
▁organise	-10.2938
ec	-10.294
▁sociales	-10.2942
▁fédéral	-10.2946
Mo	-10.2949
▁Vo	-10.295
▁candidats	-10.2951
▁Genève	-10.2951
▁Han	-10.2956
▁Col	-10.2958
▁concerts	-10.2961
ram	-10.2964
▁lesquelles	-10.2965
écrivain	-10.2966
ide	-10.2968
▁tribunal	-10.2976
▁spectacle	-10.298
Co	-10.2981
ud	-10.2981
▁organisation	-10.2982
▁blanche	-10.2982
▁tenu	-10.2985
▁NGC	-10.2988
▁vieux	-10.2992
▁présidentielle	-10.2993
▁sièges	-10.2996
▁prévu	-10.3
ara	-10.3002
▁correspondant	-10.3003
▁privé	-10.3012
▁réaction	-10.3014
▁licence	-10.3016
▁missions	-10.3017
▁Jules	-10.3021
▁siècles	-10.3024
ayant	-10.3026
▁Christ	-10.3028
igny	-10.3033
kin	-10.3037
▁occasion	-10.3039
qué	-10.3042
▁versions	-10.3044
▁battu	-10.3045
▁occidentale	-10.3049
pour	-10.305
tis	-10.3052
artillerie	-10.3057
ph	-10.3062
▁coût	-10.3063
port	-10.3067
▁succède	-10.3067
▁pourtant	-10.3069
Orient	-10.307
ations	-10.307
▁All	-10.3073
animation	-10.3079
▁Petit	-10.3094
▁difficultés	-10.3099
▁1964	-10.3099
▁constituée	-10.31
▁féminine	-10.31
▁ha	-10.3101
▁personnalités	-10.3109
▁per	-10.3112
▁Tri	-10.3113
▁2003,	-10.3115
ras	-10.3115
28	-10.3116
ô	-10.312
▁pêche	-10.3121
▁tennis	-10.3122
▁distingue	-10.3127
▁immédiatement	-10.3129
▁abrite	-10.313
▁cérémonie	-10.313
▁pointe	-10.3134
▁chevalier	-10.3134
▁dirigée	-10.3141
▁bourg	-10.3148
▁sociaux	-10.3149
▁consommation	-10.315
▁2001,	-10.3155
▁Sou	-10.3161
▁agricole	-10.3162
Mar	-10.3162
▁statue	-10.3163
▁basket	-10.3165
▁Cal	-10.3167
▁héros	-10.3168
▁Mel	-10.3169
▁ferroviaire	-10.3172
aud	-10.3173
▁parallèle	-10.3174
▁cycle	-10.3179
▁romans	-10.3185
▁constitution	-10.3187
ens	-10.3189
▁armée	-10.3198
ada	-10.3199
▁morte	-10.32
arc	-10.3201
▁Ger	-10.3211
▁aide	-10.3213
▁datant	-10.3221
lie	-10.3225
▁1,	-10.323
▁estime	-10.3231
▁officier	-10.3233
▁Air	-10.3233
▁Communauté	-10.3234
▁Bé	-10.3242
▁Ad	-10.3246
▁sub	-10.3247
É	-10.3248
▁Sta	-10.3249
▁arabe	-10.3252
zer	-10.3254
▁inspiré	-10.3254
▁seuls	-10.3257
▁Sol	-10.3257
▁Strasbourg	-10.326
automne	-10.3261
è	-10.3266
▁Seine	-10.327
ose	-10.3272
▁Land	-10.3275
▁tir	-10.3284
ón	-10.3289
▁Jusqu	-10.3292
▁étrangères	-10.3296
▁b	-10.3297
▁lien	-10.3297
▁allemands	-10.3301
▁dire	-10.3304
▁performance	-10.3304
▁vert	-10.3308
▁disparu	-10.3308
60	-10.3314
▁protéger	-10.3314
yl	-10.3314
▁tourne	-10.3325
▁autonome	-10.3327
▁raconte	-10.333
▁Nations	-10.3338
▁thèse	-10.3339
▁pi	-10.3343
▁chemins	-10.3345
▁2020	-10.3357
▁cardinal	-10.3367
▁trafic	-10.337
▁comp	-10.3375
▁programmes	-10.3377
ata	-10.3383
▁Rio	-10.3388
▁prisonniers	-10.3388
▁adjoint	-10.339
sen	-10.3392
▁sujets	-10.3397
fe	-10.3406
▁issus	-10.3406
▁jaune	-10.3411
▁niveaux	-10.3417
pha	-10.3423
▁Ci	-10.3425
▁Roi	-10.3426
▁donnant	-10.3432
▁phénomène	-10.3432
▁post	-10.3439
▁For	-10.344
way	-10.3449
field	-10.3451
▁association	-10.3455
▁vrai	-10.3457
▁mono	-10.3462
▁scènes	-10.3462
▁Disney	-10.3464
AC	-10.3464
pé	-10.3471
▁Za	-10.3474
▁sang	-10.3475
▁poly	-10.3476
▁Vol	-10.3483
ants	-10.3485
▁Madrid	-10.3487
▁allant	-10.3488
▁circulation	-10.3489
▁Ban	-10.3489
étant	-10.3494
▁Var	-10.3499
▁belle	-10.3502
▁révolutionnaire	-10.3505
▁1962	-10.351
ura	-10.3514
▁action	-10.3515
ev	-10.3516
▁ca	-10.3518
▁Rou	-10.3521
▁cent	-10.3531
▁prêtre	-10.354
▁vous	-10.3541
▁masculin	-10.3547
▁rendu	-10.355
Baptiste	-10.3551
▁Allemands	-10.3551
▁voitures	-10.3551
▁menace	-10.3554
▁réseaux	-10.3555
▁appelés	-10.3556
▁Tor	-10.3558
▁révèle	-10.3562
▁privée	-10.3562
▁Ali	-10.3562
▁70	-10.3564
enregistrement	-10.3579
ō	-10.3601
▁Celle	-10.3605
dan	-10.3609
▁direct	-10.3609
▁suivre	-10.361
▁acteurs	-10.361
▁assure	-10.3614
▁conservé	-10.3618
▁désigné	-10.3618
bro	-10.3619
▁précédent	-10.362
▁Ser	-10.3621
ions	-10.3623
▁forêts	-10.3623
▁lecture	-10.3624
▁1942	-10.3625
▁utilisées	-10.3626
▁réponse	-10.3635
▁portent	-10.3635
▁libération	-10.3636
ets	-10.3638
▁trône	-10.3638
▁chacune	-10.3641
▁valeurs	-10.3641
Con	-10.3645
▁Néanmoins	-10.3648
▁destiné	-10.3651
▁We	-10.3652
▁1966	-10.3661
▁destruction	-10.3662
étaient	-10.3665
▁enseigne	-10.3666
tt	-10.3668
▁détruit	-10.3674
▁publiques	-10.368
▁champions	-10.3682
▁contenu	-10.3684
▁beaux	-10.3685
▁définition	-10.3686
▁conduite	-10.369
▁appelle	-10.3695
▁scrutin	-10.3698
▁Fu	-10.3701
▁utiliser	-10.3701
ser	-10.3705
▁précise	-10.3709
alité	-10.3712
▁lancer	-10.3713
François	-10.3714
▁professionnels	-10.3715
▁1938	-10.3718
▁dehors	-10.3725
abbé	-10.3727
mel	-10.373
▁franco	-10.3732
▁complet	-10.3732
▁faite	-10.3732
▁prit	-10.3741
▁conséquence	-10.3741
▁Hongrie	-10.3745
▁représenté	-10.3751
▁totalement	-10.3752
ification	-10.3755
90	-10.3757
▁perte	-10.3757
▁liaison	-10.3759
▁onze	-10.3759
▁courte	-10.3759
tation	-10.3763
▁diffusé	-10.3764
▁aura	-10.377
▁chose	-10.3773
▁Tar	-10.3775
▁condition	-10.3776
▁canadien	-10.3776
enfant	-10.3779
▁portée	-10.3787
met	-10.3788
▁docteur	-10.379
▁venir	-10.3795
og	-10.3795
▁quart	-10.3798
▁35	-10.3798
▁profondeur	-10.3802
tal	-10.3802
▁rurale	-10.3803
ans	-10.3804
▁Dan	-10.3812
▁prises	-10.3815
▁beau	-10.3816
▁tentative	-10.3818
▁active	-10.3819
▁transfert	-10.3821
ène	-10.3827
▁débit	-10.3827
▁restent	-10.383
▁Maroc	-10.383
enne	-10.3835
▁Laurent	-10.3837
▁installé	-10.3842
▁enregistré	-10.3846
37	-10.3847
▁envers	-10.3848
▁préfecture	-10.3853
ales	-10.3854
▁format	-10.3858
bon	-10.386
gou	-10.3871
▁somme	-10.3875
observatoire	-10.3877
▁original	-10.3881
▁transports	-10.3882
▁idées	-10.3886
▁respect	-10.3887
dou	-10.3892
▁paru	-10.3893
▁mathématiques	-10.3894
▁mon	-10.3895
Asie	-10.3899
▁me	-10.3901
▁dessinée	-10.3905
▁Carl	-10.3909
▁routes	-10.3915
▁Black	-10.3922
▁1939	-10.3922
▁1954	-10.3924
ides	-10.3932
autorité	-10.3935
ves	-10.3936
▁connus	-10.3937
